<?php
include 'template.php';
?>
<div class="pic">
    <img src="pics/bg.jpg" alt="">
    <div class="name">
        Магазин сладких сладостей <br>
        из Америки
    </div>
    <div class="info">
        <h1>Магазин сладостей - SweeSpoo</h1>
        <h3>О нашем магазине</h3>
        Купить сладости с необычными и редкими вкусами и заказать доставку можно в нашем магазине сладостей.<br>
        У нас Вы найдёте самые лучшие европейские, азиатские и американские вкусняшки по самым
        низким ценам в интернете! Мы поможем купить сладости, которые не найти на прилавках
        обычных сетевых магазинов нашей страны!<br>
        Наш магазин - это целый мир сочных сладостей и напитков,
        конфет, чипсов и других зарубежных вкусняшек с лимитированными и необычными вкусами.
        Мы поможем доставить сладости до вашего города, квартиры или пункта выдачи заказов.<br>
        <img style="width:780px;" src="pics/image1.png" alt="">
        <h1>Интернет магазин сладостей SweeSpoo.ru</h1>
        Нам часто задают вопрос, где можно купить сладости в Москве,
        заказать через интернет магазин онлайн и какие вкусняшки самые лучшие.
        У нас вы можете создать превосходный подарок на день рождение состоящий из
        самых необычных и недорогих вкусняшек и напитков. В нашем большом интернет магазине
        вкусняшек и зарубежных сладостей вы сможете купить с доставкой по Москве, С
        пб и всей России, как дешевые вкусняшки, так и входящие в более дорогой сегмент.<br>
        <h3>Наш ассортимент</h3>
        <div class="listt">
            <table>
                <tr>
                    <td>редкие виды шоколада и конфет Milka</td>
                </tr>
                <tr>
                    <td>волшебные бобы Harry Potter</td>
                </tr>
                <tr>
                    <td>лучшие конфеты Bean Boozled, Jelly Belly</td>
                </tr>
                <tr>
                    <td> жидкий зефир Marshmallow Fluff</td>
                </tr>
                <tr>
                    <td> конфеты Hersheys</td>
                </tr>
                <tr>
                    <td> удивительные разновидности печенья Oreo</td>
                </tr>
                <tr>
                    <td> японские пирожные Моти</td>
                </tr>
                <tr>
                    <td>испанский мармелад Fini</td>
                </tr>
                <tr>
                    <td>самые кислые леденцы в мире</td>
                </tr>
                <tr>
                    <td> и многое другое.</td>
                </tr>
            </table>
        </div>

    </div>
</div>